Repository: fengkuangdeshitou/box
Catalog: Game789/Setting/*.lproj/MyComplaintFeedbackView.strings
Languages: vi

# 4IM-aX-Zcr.text
source: 傳圖片
vi: 传图片

# BFf-FT-CIt.placeholder
source: （必填，例如：XX部門-小花）
vi: （必填，例如：XX部门-小花）

# Jtg-4c-e34.text
source: 溫馨提示： 1、受理對咪嚕遊戲員工或其他關聯企業工作中的失職，營私舞弊，弄虛作假等違反職業道德準則的行為的投訴舉報。 2、對舉報人信息進行嚴格保密是我們最基礎的職責，並要求被舉報者不得對舉報人實施打擊報復行為，一經發現，嚴肅處理。 3、我們鼓勵使用自己真實姓名進行實名舉報，優先辦理實名舉報並及時反饋受理情況及通報處理結果。 4、遊戲或平台相關的問題呢，請勿在此提交，可聯繫客服解決。
vi: 温馨提示： 1、受理对咪噜游戏员工或其他关联企业工作中的失职，营私舞弊，弄虚作假等违反职业道德准则的行为的投诉举报。 2、对举报人信息进行严格保密是我们最基础的职责，并要求被举报者不得对举报人实施打击报复行为，一经发现，严肃处理。 3、我们鼓励使用自己真实姓名进行实名举报，优先办理实名举报并及时反馈受理情况及通报处理结果。 4、游戏或平台相关的问题呢，请勿在此提交，可联系客服解决。

# L1A-df-9sr.text
source: 投訴對象聯繫方式
vi: 投诉对象联系方式

# RVb-mo-rO5.text
source: 請上傳3-5張圖片
vi: 请上传3-5张图片

# Uqy-fZ-7kD.text
source: 聯繫人
vi: 联系人

# b68-q6-ZX1.text
source: 聯繫人QQ
vi: 联系人QQ

# fPB-Xy-LQq.text
source: 投訴對象
vi: 投诉对象

# gTz-KU-edK.text
source: 投訴內容
vi: 投诉内容

# u0M-rP-bCc.normalTitle
source: 確認提交
vi: 确认提交
