Repository: fengkuangdeshitou/box
Catalog: Game789/*.lproj/Localizable.strings
Languages: vi

# 首页
source: 首頁
vi: 首页

# 游戏
source: 遊戲
vi: 游戏

# 任务赚金
source: 任務賺金
vi: 任务赚金

# 申请返利
source: 申請返利
vi: 申请返利

# 我的礼包
source: 我的禮包
vi: 我的礼包

# 精彩活动
source: 精彩活動
vi: 精彩活动

# 充值转游
source: 充值轉遊
vi: 充值转游

# 邀请好友
source: 邀請好友
vi: 邀请好友

# 下载管理
source: 下載管理
vi: 下载管理

# 货币明细
source: 貨幣明細
vi: 货币明细

# 账号安全
source: 賬號安全
vi: 账号安全

# 个人中心
source: 個人中心
vi: 个人中心

# 平台介绍
source: 平台介紹
vi: 平台介绍

# 玩家服务
source: 玩家服務
vi: 玩家服务

# 更多服务
source: 更多服務
vi: 更多服务

# 我的账单
source: 我的賬單
vi: 我的账单

# 我的足迹
source: 我的足跡
vi: 我的足迹

# 小号回收
source: 小號回收
vi: 小号回收

# 在线客服
source: 在線客服
vi: 在线客服

# 回收记录
source: 回收記錄
vi: 回收记录

# 新游首发
source: 新遊首發
vi: 新游首发

# 开服表
source: 開服表
vi: 开服表

# 新游预约
source: 新遊預約
vi: 新游预约

# 热门新游
source: 熱門新遊
vi: 热门新游

# 已有正在下载任务，请稍后！
source: 已有正在下載任務，請稍後！
vi: 已有正在下载任务，请稍后！

# 下载
source: 下載
vi: 下载

# 签名中
source: 簽名中
vi: 签名中

# 下载中
source: 下載中
vi: 下载中

# 等待下载
source: 等待下載
vi: 等待下载

# 正在获取下载地址
source: 正在獲取下載地址
vi: 正在获取下载地址

# 正在下载
source: 正在下載
vi: 正在下载

# 请稍后...
source: 請稍後...
vi: 请稍后...

# 请稍后
source: 請稍後
vi: 请稍后

# 暂无小号列表
source: 暫無小號列表
vi: 暂无小号列表

# 请选择小号
source: 請選擇小號
vi: 请选择小号

# 条
source: 條
vi: 条

# 评论
source: 評論
vi: 评论

# 开始
source: 開始
vi: 开始

# 进入权限
source: 進入權限
vi: 进入权限

# 继续
source: 繼續
vi: 继续

# 由于ios系统限制，超过100M的文件可能无法在2G/3G/4G网络环境下安装，建议使用WIFI或者个人热点进行安装
source: 由於ios系統限制，超過100M的文件可能無法在2G/3G/4G網絡環境下安裝，建議使用WIFI或者個人熱點進行安裝
vi: 由于ios系统限制，超过100M的文件可能无法在2G/3G/4G网络环境下安装，建议使用WIFI或者个人热点进行安装

# 支付宝支付成功
source: 支付寶支付成功
vi: 支付宝支付成功

# 支付宝支付失败,用户取消支付
source: 支付寶支付失敗,用戶取消支付
vi: 支付宝支付失败,用户取消支付

# 支付宝支付失败
source: 支付寶支付失敗
vi: 支付宝支付失败

# 请开启后台应用刷新
source: 請開啟後台應用刷新
vi: 请开启后台应用刷新

# 如未开启后台应用刷新，下载游戏过程中若退出APP，游戏可能会停止下载，建议您开启此功能!开启方式:设置->通用->后台应用刷新开启
source: 如未開啟後台應用刷新，下載遊戲過程中若退出APP，遊戲可能會停止下載，建議您開啟此功能!開啟方式:設置->通用->後台應用刷新開啟
vi: 如未开启后台应用刷新，下载游戏过程中若退出APP，游戏可能会停止下载，建议您开启此功能!开启方式:设置->通用->后台应用刷新开启

# 去开启
source: 去開啟
vi: 去开启

# 编辑
source: 編輯
vi: 编辑

# ②若游戏提示“未受信任...”，请戳→如何设置信任?
source: ②若遊戲提示“未受信任...”，請戳→如何設置信任?
vi: ②若游戏提示“未受信任...”，请戳→如何设置信任?

# 如何设置信任?
source: 如何設置信任?
vi: 如何设置信任?

# 确定
source: 確定
vi: 确定

# 删除任务将同时删除已下载的本地文件，确定删除吗?
source: 刪除任務將同時刪除已下載的本地文件，確定刪除嗎?
vi: 删除任务将同时删除已下载的本地文件，确定删除吗?

# 暂无游戏下载记录
source: 暫無遊戲下載記錄
vi: 暂无游戏下载记录

# 确定要删除此消息?
source: 確定要刪除此消息?
vi: 确定要刪除此消息?

# 咦～什么都没有…
source: 咦～什麼都沒有…
vi: 咦～什么都沒有…

# - BT游戏
source: - BT遊戲
vi: - BT游戏

# - 折扣游戏
source: - 折扣遊戲
vi: - 折扣游戏

# - H5游戏
source: - H5遊戲
vi: - H5游戏

# 输入关键字
source: 輸入關鍵字
vi: 输入关键字

# 搜索游戏|游戏分类|游戏大厅
source: 搜索遊戲|遊戲分類|遊戲大廳
vi: 搜索游戏|游戏分類|游戏大廳

# 暂无评论,快来抢沙发
source: 暫無評論，快來搶沙發
vi: 暂无评论,快来抢沙发

# 点击查看更多评论
source: 點擊查看更多評論
vi: 点击查看更多评论

# 评论列表
source: 評論列表
vi: 评论列表

# 阅读
source: 閱讀
vi: 阅读

# 的评论
source: 的評論
vi: 的评论

# 发布
source: 發布
vi: 发布

# 向Ta请教...
source: 向Ta請教...
vi: 向Ta请教...

# 回复评论字数不少于3个
source: 回複評論字數不少於3個
vi: 回复评论字数不少于3个

# 发布成功
source: 發布成功
vi: 发布成功

# 评论发表成功,后台正在审核中
source: 評論發表成功,後台正在審核中
vi: 评论发表成功,后台正在审核中

# 共发表
source: 共發表
vi: 共发表

# 个游戏评论
source: 個遊戲評論
vi: 个游戏评论

# 条回复>
source: 條回复>
vi: 条回复>

# 赞
source: 贊
vi: 赞

# 刚刚
source: 剛剛
vi: 刚刚

# 分钟前
source: 分鐘前
vi: 分钟前

# 小时前
source: 小時前
vi: 小时前

# 发表评论
source: 發表評論
vi: 发表评论

# 请围绕该游戏画面、玩法、操作、氪金等方面进行点评。优质的评论将随机获得5-50个金币奖励，不少于10个字哦!
source: 請圍繞該遊戲畫面、玩法、操作、氪金等方面進行點評。優質的評論將隨機獲得5-50個金幣獎勵，不少於10個字哦!
vi: 请围绕该游戏画面、玩法、操作、氪金等方面进行点评。优质的评论将随机获得5-50个金币奖励，不少于10个字哦!

# 发表
source: 發表
vi: 发表

# 评论字数不少于10个
source: 評論字數不少於10個
vi: 评论字数不少于10个

# 介绍
source: 介紹
vi: 介绍

# 开服
source: 開服
vi: 开服

# 进入 权限
source: 進入 權限
vi: 进入 权限

# 预约成功
source: 預約成功
vi: 预约成功

# 开启首发提醒
source: 開啟首發提醒
vi: 开启首发提醒

# 首发
source: 首發
vi: 首发

# 尊敬的用户，您预约的新游：
source: 尊敬的用戶，您預約的新遊：
vi: 尊敬的用户，您预约的新游：

# 即将开服，请及时下载，祝您玩的开心！
source: 即將開服，請及時下載，祝您玩的開心！
vi: 即将开服，请及时下载，祝您玩的开心！

# 活动攻略
source: 活動攻略
vi: 活动攻略

# 开服列表
source: 開服列表
vi: 开服列表

# 猜你喜欢
source: 猜你喜歡
vi: 猜你喜欢

# 此游戏有问题?
source: 此遊戲有問題?
vi: 此游戏有问题?

# 此游戏有问题? 点击反馈
source: 此遊戲有問題? 點擊反饋
vi: 此游戏有问题? 点击反馈

# 点击反馈
source: 點擊反饋
vi: 点击反馈

# 礼包
source: 禮包
vi: 礼包

# 我的礼包 >
source: 我的禮包 >
vi: 我的礼包 >

# 免费礼包
source: 免費禮包
vi: 免费礼包

# 充值礼包
source: 充值禮包
vi: 充值礼包

# 限时礼包
source: 限時禮包
vi: 限时礼包

# 复制
source: 複製
vi: 复制

# 已复制到粘贴板
source: 已復製到粘貼板
vi: 已复制到粘贴板

# 暂无最新礼包，晚点再来哟！
source: 暫無最新禮包，晚點再來喲！
vi: 暂无最新礼包，晚点再来哟！

# GM权限助手
source: GM權限助手
vi: GM权限助手

# 手机没有安装微信
source: 手機沒有安裝微信
vi: 手机没有安装微信

# 游戏问答
source: 遊戲問答
vi: 游戏问答

# 有问题？问问玩过的人吧！
source: 有問題？問問玩過的人吧！
vi: 有问题？问问玩过的人吧！

# 人玩过该游戏
source: 人玩過該遊戲
vi: 人玩过该游戏

# 条问题
source: 條問題
vi: 条问题

# 个回答
source: 個回答
vi: 个回答

# 问答详情
source: 問答詳情
vi: 问答详情

# 这个游戏我玩过，我来说说！
source: 這個遊戲我玩過，我來說說！
vi: 这个游戏我玩过，我来说说！

# 等待大神回复中...
source: 等待大神回復中...
vi: 等待大神回复中...

# 投诉反馈
source: 投訴反饋
vi: 投诉反馈

# 游戏反馈
source: 遊戲反饋
vi: 游戏反馈

# 联系QQ
source: 聯繫QQ
vi: 联系QQ

# 联系电话
source: 聯繫電話
vi: 联系电话

# 请描述您遇到的问题或向我们提出修改建议，我们会尽快进行处理！
source: 請描述您遇到的問題或向我們提出修改建議，我們會盡快進行處理！
vi: 请描述您遇到的问题或向我们提出修改建议，我们会尽快进行处理！

# 请描述您在玩
source: 請描述您在玩
vi: 请描述您在玩

# 游戏中遇到的问题或向我们提出修改建议，我们会尽快进行处理！
source: 遊戲中遇到的問題或向我們提出修改建議，我們會盡快進行處理！
vi: 游戏中遇到的问题或向我们提出修改建议，我们会尽快进行处理！

# 上传图片
source: 上傳圖片
vi: 上传图片

# 请上传3-5张图片
source: 請上傳3-5張圖片
vi: 请上传3-5张图片

# 请输入详细的投诉内容，我们必将会第一时间与您取得联系并进行处理。
source: 請輸入詳細的投訴內容，我們必將會第一時間與您取得聯繫並進行處理。
vi: 请输入详细的投诉内容，我们必将会第一时间与您取得联系并进行处理。

# 请输入QQ
source: 請輸入QQ
vi: 请输入QQ

# 反馈内容至少5个字
source: 反饋內容至少5個字
vi: 反馈内容至少5个字

# 乐于助人的人，运气都不会差哦~
source: 樂於助人的人，運氣都不會差哦~
vi: 乐于助人的人，运气都不会差哦~

# 5-100字范围内，请准确描述您的问题吧~
source: 5-100字範圍內，請準確描述您的問題吧~
vi: 5-100字范围内，请准确描述您的问题吧~

# 位玩过该游戏的人请教
source: 位玩過該遊戲的人請教
vi: 位玩过该游戏的人请教

# 咦～暂无开服数据
source: 咦～暫無開服數據
vi: 咦～暂无开服数据

# 温馨提示：仅供参考，以游戏内开服为准！
source: 溫馨提示：僅供參考，以遊戲內開服為準！
vi: 温馨提示：仅供参考，以游戏内开服为准！

# 动态开服
source: 動態開服
vi: 动态开服

# 已开服
source: 已開服
vi: 已开服

# 开服啦，快来体验吧
source: 開服啦，快來體驗吧
vi: 开服啦，快来体验吧

# 暂无交易记录
source: 暫無交易記錄
vi: 暂无交易记录

# 次下载
source: 次下載
vi: 次下载

# 游戏好不好玩？怎么玩？赶紧请教大神吧！
source: 遊戲好不好玩？怎麼玩？趕緊請教大神吧！
vi: 游戏好不好玩？怎么玩？赶紧请教大神吧！

# 暂无活动信息
source: 暫無活動信息
vi: 暂无活动信息

# 该游戏暂无活动信息
source: 該遊戲暫無活動信息
vi: 该游戏暂无活动信息

# 请先绑定手机号
source: 請先綁定手機號
vi: 请先绑定手机号

# 暂无可领取代金券
source: 暫無可領取代金券
vi: 暂无可领取代金券

# 加载中
source: 加載中
vi: 加载中

# 下载文件失败
source: 下載文件失敗
vi: 下载文件失败

# ，请稍后重试
source: ，請稍後重試
vi: ，请稍后重试

# 暂无活动内容
source: 暫無活動內容
vi: 暂无活动内容

# 亲，送您
source: 親，送您
vi: 亲，送您

# 张代金券
source: 張代金券
vi: 张代金券

# 领取中...
source: 領取中...
vi: 领取中...

# 领取成功,请在我的代金券中查看
source: 領取成功,請在我的代金券中查看
vi: 领取成功,请在我的代金券中查看

# 不限制使用时间
source: 不限制使用時間
vi: 不限制使用时间

# 使用起始时间
source: 使用起始時間
vi: 使用起始时间

# 使用截止时间
source: 使用截止時間
vi: 使用截止时间

# 满
source: 滿
vi: 满

# 账号交易
source: 賬號交易
vi: 账号交易

# 默认
source: 默認
vi: 默认

# 苹果
source: 蘋果
vi: 苹果

# 系统
source: 系統
vi: 系统

# 成交动态
source: 成交動態
vi: 成交动态

# 商品详情
source: 商品詳情
vi: 商品详情

# 数据解析失败！
source: 數據解析失敗！
vi: 数据解析失败！

# (适用于双端)
source: (適用於雙端)
vi: (适用于双端)

# (适用于苹果端)
source: (適用於蘋果端)
vi: (适用于苹果端)

# 成交时间:
source: 成交時間:
vi: 成交时间:

# 上架时间:
source: 上架時間:
vi: 上架时间:

# 此号已创建
source: 此號已創建
vi: 此号已创建

# 实际累充
source: 實際累充
vi: 实际累充

# 分享失败
source: 分享失敗
vi: 分享失败

# 该帐号角色为安卓设备帐号，IOS设备可能无法登陆使用，您确定要购买吗？
source: 該帳號角色為安卓設備帳號，IOS設備可能無法登陸使用，您確定要購買嗎？
vi: 该帐号角色为安卓设备帐号，IOS设备可能无法登陆使用，您确定要购买吗？

# 继续购买
source: 繼續購買
vi: 继续购买

# 选择
source: 選擇
vi: 选择

# 选择游戏
source: 選擇遊戲
vi: 选择游戏

# 选择小号
source: 選擇小號
vi: 选择小号

# 出售价
source: 出售價
vi: 出售价

# (手续费5%, 最低5元)
source: (手續費5%, 最低5元)
vi: (手续费5%, 最低5元)

# 标题
source: 標題
vi: 标题

# (选填)
source: (選填)
vi: (选填)

# 二级密码
source: 二級密碼
vi: 二级密码

# (有则必填)
source: (有則必填)
vi: (有则必填)

# 我要卖号
source: 我要賣號
vi: 我要卖号

# 暂无游戏列表
source: 暫無遊戲列表
vi: 暂无游戏列表

# 请先选择游戏
source: 請先選擇遊戲
vi: 请先选择游戏

# 请输入
source: 請輸入
vi: 请输入

# 不低于6元
source: 不低於6元
vi: 不低于6元

# 可描述角色等级、装备、属性，完善的描述可快速有效促成交易。
source: 可描述角色等級、裝備、屬性，完善的描述可快速有效促成交易。
vi: 可描述角色等级、装备、属性，完善的描述可快速有效促成交易。

# 例如：仓库密码。此密码仅审核人员及最终买家可见；
source: 例如：倉庫密碼。此密碼僅審核人員及最終買家可見；
vi: 例如：仓库密码。此密码仅审核人员及最终买家可见；

# 请选择游戏
source: 請選擇遊戲
vi: 请选择游戏

# 0.00平台币
source: 0.00平台幣
vi: 0.00平台币

# 平台币
source: 平台幣
vi: 平台币

# 备注: 由于游戏排行榜会因为时间关系导致最终排行误差，为避免造成买卖双方纠纷，上传排行描述及相关截图的一律不通过审核!
source: 備註: 由於遊戲排行榜會因為時間關係導致最終排行誤差，為避免造成買賣雙方糾紛，上傳排行描述及相關截圖的一律不通過審核!
vi: 备注: 由于游戏排行榜会因为时间关系导致最终排行误差，为避免造成买卖双方纠纷，上传排行描述及相关截图的一律不通过审核!

# 温馨提示: 亲爱的玩家，为了快速审核交易信息，请上传以下截图：人物属性界面、VIP充值等级或特权界面、背包仓库或宠物属性界面。
source: 溫馨提示: 親愛的玩家，為了快速審核交易信息，請上傳以下截圖：人物屬性界面、VIP充值等級或特權界面、背包倉庫或寵物屬性界面。
vi: 温馨提示: 亲爱的玩家，为了快速审核交易信息，请上传以下截图：人物属性界面、VIP充值等级或特权界面、背包仓库或宠物属性界面。

# 确认出售
source: 確認出售
vi: 确认出售

# 春节期间(2月4日-2月10日)暂停新交易上架
source: 春節期間(2月4日-2月10日)暫停新交易上架
vi: 春节期间(2月4日-2月10日)暂停新交易上架

# 请至少选择3张图片
source: 請至少選擇3張圖片
vi: 请至少选择3张图片

# 春节期间(1月24日-1月30日)暂停新交易上架
source: 春節期間(1月24日-1月30日)暫停新交易上架
vi: 春节期间(1月24日-1月30日)暂停新交易上架

# 请输入区服
source: 請輸入區服
vi: 请输入区服

# 请输入出售价
source: 請輸入出售價
vi: 请输入出售价

# 请输入标题
source: 請輸入標題
vi: 请输入标题

# 出售价不低于6元
source: 出售價不低於6元
vi: 出售价不低于6元

# 请勿重复提交!
source: 請勿重複提交!
vi: 请勿重复提交!

# 确定要出售此游戏小号吗？
source: 確定要出售此遊戲小號嗎？
vi: 确定要出售此游戏小号吗？

# 交易记录
source: 交易記錄
vi: 交易记录

# 温馨提示:左滑即可下架该交易
source: 溫馨提示:左滑即可下架該交易
vi: 温馨提示:左滑即可下架该交易

# 已购买
source: 已購買
vi: 已购买

# 确定要下架此账号吗？
source: 確定要下架此賬號嗎？
vi: 确定要下架此账号吗？

# 暂无购买记录
source: 暫無購買記錄
vi: 暂无购买记录

# 暂无提交记录
source: 暫無提交記錄
vi: 暂无提交记录

# 暂无出售记录
source: 暫無出售記錄
vi: 暂无出售记录

# 交易须知
source: 交易須知
vi: 交易须知

# 角色描述、截图已通过官方核验。因时间因素造成的变化（排行榜、称号、装备到期等），不视为信息失实。
source: 角色描述、截圖已通過官方核驗。因時間因素造成的變化（排行榜、稱號、裝備到期等），不視為信息失實。
vi: 角色描述、截图已通过官方核验。因时间因素造成的变化（排行榜、称号、装备到期等），不视为信息失实。

# 交易后角色直接转入您购买所使用的账号，登录游戏即可查收角色。
source: 交易後角色直接轉入您購買所使用的賬號，登錄遊戲即可查收角色。
vi: 交易后角色直接转入您购买所使用的账号，登录游戏即可查收角色。

# 交易过程仅限小号转移，不涉及账号交易或换绑操作，无需担心购买的号被找回。
source: 交易過程僅限小號轉移，不涉及賬號交易或換綁操作，無需擔心購買的號被找回。
vi: 交易过程仅限小号转移，不涉及账号交易或换绑操作，无需担心购买的号被找回。

# 购买时显示累计金额为该小号在该游戏同一小号下多个区服的角色所有累计充值。
source: 購買時顯示累計金額為該小號在該遊戲同一小號下多個區服的角色所有累計充值。
vi: 购买时显示累计金额为该小号在该游戏同一小号下多个区服的角色所有累计充值。

# 交易完成后，不支持退货。
source: 交易完成後，不支持退貨。
vi: 交易完成后，不支持退货。

# 交易完成的小号超过72小时后才可重新上架交易。
source: 交易完成的小號超過72小時後才可重新上架交易。
vi: 交易完成的小号超过72小时后才可重新上架交易。

# 所购买的小号不支持转游/转区操作。
source: 所購買的小號不支持轉遊/轉區操作。
vi: 所购买的小号不支持转游/转区操作。

# 买家须知：因买家购买过程中操作失误产生的一切损失，由买家自行承担，平台概不负责。
source: 買家須知：因買家購買過程中操作失誤產生的一切損失，由買家自行承擔，平台概不負責。
vi: 买家须知：因买家购买过程中操作失误产生的一切损失，由买家自行承担，平台概不负责。

# 现金充值满6元才可交易，提交出售申请后，待售小号在游戏中所有区服的角色都将被冻结待售，无法登录。
source: 現金充值滿6元才可交易，提交出售申請後，待售小號在遊戲中所有區服的角色都將被凍結待售，無法登錄。
vi: 现金充值满6元才可交易，提交出售申请后，待售小号在游戏中所有区服的角色都将被冻结待售，无法登录。

# 审核不成功或您选择下架商品，可重新登录游戏获得小号。
source: 審核不成功或您選擇下架商品，可重新登錄遊戲獲得小號。
vi: 审核不成功或您选择下架商品，可重新登录游戏获得小号。

# 出售时显示累计金额为该小号在该游戏同一小号下多个区服的角色所有累计充值。
source: 出售時顯示累計金額為該小號在該遊戲同一小號下多個區服的角色所有累計充值。
vi: 出售时显示累计金额为该小号在该游戏同一小号下多个区服的角色所有累计充值。

# 小号出售成功后，该小号在本游戏中所有区服的角色会一同售出，但不影响该小号在其他游戏中的角色。
source: 小號出售成功後，該小號在本遊戲中所有區服的角色會一同售出，但不影響該小號在其他遊戲中的角色。
vi: 小号出售成功后，该小号在本游戏中所有区服的角色会一同售出，但不影响该小号在其他游戏中的角色。

# 出售成功将收取5%的手续费（最低5元），剩余收益以平台币形式转至您的账号下。平台币不可提现，仅能用于游戏充值。
source: 出售成功將收取5%的手續費（最低5元），剩餘收益以平台幣形式轉至您的賬號下。平台幣不可提現，僅能用於遊戲充值。
vi: 出售成功将收取5%的手续费（最低5元），剩余收益以平台币形式转至您的账号下。平台币不可提现，仅能用于游戏充值。

# 交易完成后，不支持找回。
source: 交易完成後，不支持找回。
vi: 交易完成后，不支持找回。

# 提交的小号在审核通过之后，若7天之内未完成交易，则自动下架退回。
source: 提交的小號在審核通過之後，若7天之內未完成交易，則自動下架退回。
vi: 提交的小号在审核通过之后，若7天之内未完成交易，则自动下架退回。

# 当游戏发布停服公告或游戏问题临时下架后，该游戏的小号不论是否上架都将无法交易，且该游戏已经上架的小号将自动下架。
source: 當遊戲發布停服公告或遊戲問題臨時下架後，該遊戲的小號不論是否上架都將無法交易，且該遊戲已經上架的小號將自動下架。
vi: 当游戏发布停服公告或游戏问题临时下架后，该游戏的小号不论是否上架都将无法交易，且该游戏已经上架的小号将自动下架。

# 卖家须保证所有提供信息属实，因虚假信息导致的纠纷，由卖家承担责任。
source: 賣家須保證所有提供信息屬實，因虛假信息導致的糾紛，由賣家承擔責任。
vi: 卖家须保证所有提供信息属实，因虚假信息导致的纠纷，由卖家承担责任。

# 卖家须知：因卖家出售过程中操作失误产生的一切损失，由卖家自行承担，平台概不负责。
source: 賣家須知：因賣家出售過程中操作失誤產生的一切損失，由賣家自行承擔，平台概不負責。
vi: 卖家须知：因卖家出售过程中操作失误产生的一切损失，由卖家自行承担，平台概不负责。

# 待审核
source: 待審核
vi: 待审核

# 审核失败
source: 審核失敗
vi: 审核失败

# 区服
source: 區服
vi: 区服

# 买家必读
source: 買家必讀
vi: 买家必读

# 为了您的消费权益，请仔细阅读
source: 為了您的消費權益，請仔細閱讀
vi: 为了您的消费权益，请仔细阅读

# 购买流程
source: 購買流程
vi: 购买流程

# 选择商品
source: 選擇商品
vi: 选择商品

# 购买商品
source: 購買商品
vi: 购买商品

# 下载游戏
source: 下載遊戲
vi: 下载游戏

# 登录游戏
source: 登錄遊戲
vi: 登录游戏

# 买家须知
source: 買家須知
vi: 买家须知

# 我已阅读
source: 我已閱讀
vi: 我已阅读

# 确认购买
source: 確認購買
vi: 确认购买

# 交易细则
source: 交易細則
vi: 交易细则

# 上传商品
source: 上傳商品
vi: 上传商品

# 审核冻结
source: 審核凍結
vi: 审核冻结

# 买家购买
source: 買家購買
vi: 买家购买

# 卖家须知
source: 賣家須知
vi: 卖家须知

# 新游榜
source: 新遊榜
vi: 新游榜

# 申请记录
source: 申請記錄
vi: 申请记录

# 暂无可申请返利记录
source: 暫無可申請返利記錄
vi: 暂无可申请返利记录

# 温馨提示
source: 溫馨提示
vi: 温馨提示

# 返利发放：晚九点前提交的返利均在2个工作日发放
source: 返利發放：晚九點前提交的返利均在2個工作日發放
vi: 返利发放：晚九点前提交的返利均在2个工作日发放

# 若申请后超过2个工作日未收到，可点击详情内申请核实
source: 若申請後超過2個工作日未收到，可點擊詳情內申請核實
vi: 若申请后超过2个工作日未收到，可点击详情内申请核实

# 返利实际到账情况，以游戏内到账时间为准，该处显示仅为提交跟踪使用！
source: 返利實際到賬情況，以遊戲內到賬時間為準，該處顯示僅為提交跟踪使用！
vi: 返利实际到账情况，以游戏内到账时间为准，该处显示仅为提交跟踪使用！

# 游戏名称
source: 遊戲名稱
vi: 游戏名称

# 申请账号
source: 申請賬號
vi: 申请账号

# 充值金额
source: 充值金額
vi: 充值金额

# 充值时间
source: 充值時間
vi: 充值时间

# 游戏区服
source: 遊戲區服
vi: 游戏区服

# 申请时间
source: 申請時間
vi: 申请时间

# 我的备注
source: 我的備註
vi: 我的备注

# 查看申请记录
source: 查看申請記錄
vi: 查看申请记录

# 处理时间
source: 處理時間
vi: 处理时间

# 处理备注
source: 處理備註
vi: 处理备注

# 此笔返利没有到或返利有疑问？（请在15天内提交核实申请）
source: 此筆返利沒有到或返利有疑問？ （請在15天內提交核實申請）
vi: 此笔返利没有到或返利有疑问？（请在15天内提交核实申请）

# 申请核实
source: 申請核實
vi: 申请核实

# 礼包码
source: 禮包碼
vi: 礼包码

# 礼包码已复制到剪贴板
source: 禮包碼已復製到剪貼板
vi: 礼包码已复制到剪贴板

# 返利发放完成，如您对返利金额或者道具有任意疑问，请联系人工客服
source: 返利發放完成，如您對返利金額或者道具有任意疑問，請聯繫人工客服
vi: 返利发放完成，如您对返利金额或者道具有任意疑问，请联系人工客服

# 您提交的返利正在处理中哦，请耐心稍等下呢！
source: 您提交的返利正在處理中哦，請耐心稍等下呢！
vi: 您提交的返利正在处理中哦，请耐心稍等下呢！

# 返利发放：您提交申请后的2个工作日内安排发放，部分游戏周末&节假日有延迟
source: 返利發放：您提交申請後的2個工作日內安排發放，部分遊戲週末&節假日有延遲
vi: 返利发放：您提交申请后的2个工作日内安排发放，部分游戏周末&节假日有延迟

# 返利申请期间不要改名
source: 返利申請期間不要改名
vi: 返利申请期间不要改名

# 部分游戏直接返还到角色上，需要注意金额变化
source: 部分遊戲直接返還到角色上，需要注意金額變化
vi: 部分游戏直接返还到角色上，需要注意金额变化

# 返利申请
source: 返利申請
vi: 返利申请

# 申请游戏
source: 申請遊戲
vi: 申请游戏

# 申请期间不要改名
source: 申請期間不要改名
vi: 申请期间不要改名

# 点开头像查看角色ID，若无角色ID可暂时不填
source: 點開頭像查看角色ID，若無角色ID可暫時不填
vi: 点开头像查看角色ID，若无角色ID可暂时不填

# 备注
source: 備註
vi: 备注

# 若有道具奖励在此申请，错误填写可能造成无法发放；请至少留下一项联系方式，手机号或者QQ；大额充值特殊要求可直接联系客服
source: 若有道具獎勵在此申請，錯誤填寫可能造成無法發放；請至少留下一項聯繫方式，手機號或者QQ；大額充值特殊要求可直接聯繫客服
vi: 若有道具奖励在此申请，错误填写可能造成无法发放；请至少留下一项联系方式，手机号或者QQ；大额充值特殊要求可直接联系客服

# 提交申请
source: 提交申請
vi: 提交申请

# 区服不可为空
source: 區服不可為空
vi: 区服不可为空

# 角色名不可为空
source: 角色名不可為空
vi: 角色名不可为空

# 角色ID不可为空
source: 角色ID不可為空
vi: 角色ID不可为空

# 特别提醒
source: 特別提醒
vi: 特别提醒

source: 1.返利以單日累計充值總和計算，如您今日還需要充值強烈建議您完成後續充值後再提交，可以拿到更高比例的返利哦！ 2.部分遊戲活動期間返利為活動時間內累計充值總和，請您在活動結束後統一提交，活動詳情請查看遊戲活動或諮詢客服；
vi: 1.返利以单日累计充值总和计算，如您今日还需要充值强烈建议您完成后续充值后再提交，可以拿到更高比例的返利哦！ 2.部分游戏活动期间返利为活动时间内累计充值总和，请您在活动结束后统一提交，活动详情请查看游戏活动或咨询客服；

# 继续提交
source: 繼續提交
vi: 继续提交

# 稍后提交
source: 稍後提交
vi: 稍后提交

# 暂无返利申请记录
source: 暫無返利申請記錄
vi: 暂无返利申请记录

# 返利申请明细
source: 返利申請明細
vi: 返利申请明细

# 活动中心
source: 活動中心
vi: 活动中心

# 活动推荐
source: 活動推薦
vi: 活动推荐

# 活动公告
source: 活動公告
vi: 活动公告

# 发布时间
source: 發佈時間
vi: 发布时间

# 待审核
source: 待審核
vi: 待审核

# 发放中
source: 發放中
vi: 发放中

# 处理完成
source: 處理完成
vi: 处理完成

# 驳回
source: 駁回
vi: 驳回

# 礼包内容
source: 禮包內容
vi: 礼包内容

# 礼包说明
source: 禮包說明
vi: 礼包说明

# 使用说明
source: 使用說明
vi: 使用说明

# 游戏说明
source: 遊戲說明
vi: 游戏说明

# 分类
source: 分類
vi: 分类

# 今日首发
source: 今日首發
vi: 今日首发

# 昨日首发
source: 昨日首發
vi: 昨日首发

# 我的预约
source: 我的預約
vi: 我的预约

# 预约
source: 預約
vi: 预约

# 已预约
source: 已預約
vi: 已预约

# GM游戏
source: GM遊戲
vi: GM游戏

# 领取成功，请到“我的”查看
source: 領取成功，請到“我的”查看
vi: 领取成功，请到“我的”查看

# 结束会话
source: 結束會話
vi: 结束会话

# 客服小秘书
source: 客服小秘書
vi: 客服小秘书

# 折扣游戏
source: 折扣遊戲
vi: 折扣游戏

# 精品推荐
source: 精品推薦
vi: 精品推荐

# H5游戏
source: H5遊戲
vi: H5游戏

# 活动
source: 活動
vi: 活动

# 新游戏
source: 新遊戲
vi: 新游戏

# 点击确认前往AppStore下载微信
source: 點擊確認前往AppStore下載微信
vi: 点击确认前往AppStore下载微信

# 立即领取
source: 立即領取
vi: 立即领取

# 活动合集
source: 活動合集
vi: 活动合集

# 独家活动
source: 獨家活動
vi: 独家活动

# 点评
source: 點評
vi: 点评

# 今日开服
source: 今日開服
vi: 今日开服

# 即将开服
source: 即將開服
vi: 即将开服

# 历史开服
source: 歷史開服
vi: 历史开服

# 热门搜索
source: 熱門搜索
vi: 热门搜索

# 历史搜索
source: 歷史搜索
vi: 历史搜索

# (审核中)
source: (審核中)
vi: (审核中)

# 未绑定
source: 未綁定
vi: 未绑定

# 未实名
source: 未實名
vi: 未实名

# 未设置
source: 未設置
vi: 未设置

# 个人头像
source: 個人頭像
vi: 个人头像

# 手机绑定
source: 手機綁定
vi: 手机绑定

# 实名认证
source: 實名認證
vi: 实名认证

# 修改登录密码
source: 修改登錄密碼
vi: 修改登录密码

# 头像正在审核中...
source: 頭像正在審核中...
vi: 头像正在审核中...

# 我的游戏
source: 我的遊戲
vi: 我的游戏

# 清理缓存
source: 清理緩存
vi: 清理缓存

# 检查更新
source: 檢查更新
vi: 检查更新

# 预防闪退
source: 預防閃退
vi: 预防闪退

# 下载失败
source: 下載失敗
vi: 下载失敗

# 先下载再安装
source: 先下載再安裝
vi: 先下载再安裝

# 在线安装
source: 在線安裝
vi: 在线安裝

# 请选择游戏下载方式
source: 請選擇遊戲下載方式
vi: 请选择游戏下载方式

# 更换手机
source: 更換手機
vi: 更换手机

# 跳过
source: 跳過
vi: 跳过

# 登录中,请稍后...
source: 登錄中,請稍後...
vi: 登录中,请稍后...

# 请输入正确的手机号码
source: 請輸入正確的手機號碼
vi: 请输入正确的手机号码

# 请输入手机号码
source: 請輸入手機號碼
vi: 请输入手机号码

# 验证码发送成功
source: 驗證碼發送成功
vi: 验证码发送成功

# 发送验证码
source: 發送驗證碼
vi: 发送验证码

# 后重试
source: 後重試
vi: 后重试

# 请输入旧密码
source: 請輸入舊密碼
vi: 请输入旧密码

# 请输入新密码
source: 請輸入新密碼
vi: 请输入新密码

# 请确认新密码
source: 請確認新密碼
vi: 请确认新密码

# 两次输入的新密码不一致，请重新输入
source: 兩次輸入的新密碼不一致，請重新輸入
vi: 两次输入的新密码不一致，请重新输入

# 请输入昵称
source: 請輸入暱稱
vi: 请输入昵称

# 请输入身份证号
source: 請輸入身份證號
vi: 请输入身份证号

# 格式错误，请重新输入
source: 格式錯誤，請重新輸入
vi: 格式错误，请重新输入

# 昵称长度不能大于9个字
source: 暱稱長度不能大於9個字
vi: 昵称长度不能大于9个字

# 预告
source: 預告
vi: 预告

# 全部资讯
source: 全部資訊
vi: 全部资讯

# 您还没有收藏，快去逛逛吧~
source: 您還沒有收藏，快去逛逛吧~
vi: 您还没有收藏，快去逛逛吧~

# 暂无代金券
source: 暫無代金券
vi: 暂无代金券

# 仅限
source: 僅限
vi: 仅限

# 已过期
source: 已過期
vi: 已过期

# 亲，还没有提问记录呢！
source: 親，還沒有提問記錄呢！
vi: 亲，还没有提问记录呢！

# 亲，还没有回答记录呢！
source: 親，還沒有回答記錄呢！
vi: 亲，还没有回答记录呢！

# 发表的点评
source: 發表的點評
vi: 发表的点评

# 我的提问
source: 我的提問
vi: 我的提问

# 我的回答
source: 我的提問
vi: 我的回答

# 玩过的游戏
source: 玩過的遊戲
vi: 玩过的游戏

# 您还没发表过点评哦
source: 您還沒發表過點評哦
vi: 您还没发表过点评哦

# 您还没玩过游戏哦，赶紧去下载吧
source: 您還沒玩過遊戲哦，趕緊去下載吧
vi: 您还没玩过游戏哦，赶紧去下载吧

# 0金币
source: 0金幣
vi: 0金币

# 金币
source: 金幣
vi: 金币

# 登 录
source: 登 錄
vi: 登 录

# 登录成功
source: 登錄成功
vi: 登录成功

# 注册账号
source: 註冊賬號
vi: 注册账号

# 请输入完整的用户信息
source: 請輸入完整的用戶信息
vi: 请输入完整的用户信息

# 请输入验证码
source: 請輸入驗證碼
vi: 请输入验证码

# 两次输入密码不一致，请重新输入
source: 兩次輸入密碼不一致，請重新輸入
vi: 两次输入密码不一致，请重新输入

# 注册成功
source: 註冊成功
vi: 注册成功

# 忘记密码
source: 忘記密碼
vi: 忘记密码

# 暂时无QQ群
source: 暫時無QQ群
vi: 暂时无QQ群

# 未登录
source: 未登錄
vi: 未登录

# 未开通
source: 未開通
vi: 未开通

# 暂未绑定
source: 暫未綁定
vi: 暂未绑定

# 账号
source: 賬號
vi: 账号

# 手机
source: 手機
vi: 手机

# 暂无消费记录
source: 暫無消費記錄
vi: 暂无消费记录

# 暂无充值记录
source: 暫無充值記錄
vi: 暂无充值记录

# 消费明细
source: 消費明細
vi: 消费明细

# 消费
source: 消費
vi: 消费

# 时间
source: 時間
vi: 时间

# 消费金额
source: 消費金額
vi: 消费金额

# 无
source: 無
vi: 无

# 缺少appId或者私钥,请检查参数设置
source: 缺少appId或者私鑰,請檢查參數設置
vi: 缺少appId或者私钥,请检查参数设置

# 支付失败
source: 支付失敗
vi: 支付失败

# 历史记录
source: 歷史記錄
vi: 历史记录

# 任务历史
source: 任務歷史
vi: 任务历史

# 暂无任务历史记录
source: 暫無任務歷史記錄
vi: 暂无任务历史记录

# 用户名
source: 用戶名
vi: 用户名

# 请输入内容
source: 請輸入內容
vi: 请输入内容

# 内容不能为空
source: 內容不能為空
vi: 内容不能为空

# 请搜索您要玩的游戏
source: 請搜索您要玩的遊戲
vi: 请搜索您要玩的游戏

# 设置密码
source: 設置密碼
vi: 设置密码

# 一键登录
source: 一鍵登錄
vi: 一键登录

# 更多登录
source: 更多登錄
vi: 更多登录

# 请选择要投诉的游戏名称
source: 請選擇要投訴的遊戲名稱
vi: 请选择要投诉的游戏名称

# 请选择要回收的小号
source: 請選擇要回收的小號
vi: 请选择要回收的小号

# 暂无记录
source: 暫無記錄
vi: 暂无记录

# 确认回收小号
source: 確認回收小號
vi: 确认回收小号

# 回收须知
source: 確認回收小號
vi: 回收须知

# 确认回收
source: 確認回收
vi: 确认回收

# 确认赎回小号
source: 確認贖回小號
vi: 确认赎回小号

# 赎回须知
source: 贖回須知
vi: 赎回须知

# 确认赎回
source: 確認贖回
vi: 确认赎回

# 赎回该小号需
source: 贖回該小號需
vi: 赎回该小号需

# 发现
source: 發現
vi: 发现

# 请先选择同意“我已阅读”
source: 請先選擇同意“我已閱讀”
vi: 请先选择同意“我已阅读”

# 累计充值满100元以上小号，可按实际充值5%金额回收金币。
source: 累計充值滿100元以上小號，可按實際充值5％金額回收金幣。
vi: 累计充值满100元以上小号，可按实际充值5%金额回收金币。

# 回收后72小时内可赎回，逾期不可赎回。
source: 回收後72小時內可贖回，逾期不可贖回。
vi: 回收后72小时内可赎回，逾期不可赎回。

source: 贖回小號僅支持現金贖回，需額外支付該小號充值金額的3%作為贖回手續費；贖回後可直接選擇相應的小號登錄遊戲！ （例：若小號充值滿100元，回收後獲得50金幣。若用戶需要贖回，則需支付5+3=8元）。
vi: 赎回小号仅支持现金赎回，需额外支付该小号充值金额的3%作为赎回手续费；赎回后可直接选择相应的小号登录游戏！（例：若小号充值满100元，回收后获得50金币。若用户需要赎回，则需支付5+3=8元）。

# 游戏关服超过3个月的游戏不支持回收功能，例：9月13日关服，最迟回收日期为12月13日，超过日期后将不可回收。
source: 遊戲關服超過3個月的遊戲不支持回收功能，例：9月13日關服，最遲回收日期為12月13日，超過日期後將不可回收。
vi: 游戏关服超过3个月的游戏不支持回收功能，例：9月13日关服，最迟回收日期为12月13日，超过日期后将不可回收。

# 如有任何疑问，可联系客服咨询!
source: 如有任何疑問，可聯繫客服諮詢!
vi: 如有任何疑问，可联系客服咨询!

# 关服3个月及以上的游戏不可回收。
source: 關服3個月及以上的遊戲不可回收。
vi: 关服3个月及以上的游戏不可回收。

# 个小号，回收金额
source: 個小號，回收金額
vi: 个小号，回收金额

# 推荐
source: 推薦
vi: 推荐

# 足迹
source: 足跡
vi: 足迹

# 收不到验证码
source: 收不到驗證碼
vi: 收不到验证码

# 正在审核
source: 正在審核
vi: 正在审核

# 送平台币享特权
source: 送平台幣享特權
vi: 送平台币享特权

# 低至2折超省钱
source: 低至2折超省錢
vi: 低至2折超省钱

# 邀请好友送金币
source: 邀請好友送金幣
vi: 邀请好友送金币

# 领取
source: 領取
vi: 领取

# 已领取
source: 已領取
vi: 已领取

# 累计签到
source: 累計簽到
vi: 累计签到

# 累计签到58次即可获得100金币奖励
source: 累計簽到58次即可獲得100金幣獎勵
vi: 累计签到58次即可获得100金币奖励

# 优质评价
source: 優質評價
vi: 优质评价

# 优质评价让你金币拿到手软
source: 優質評價讓你金幣拿到手軟
vi: 优质评价让你金币拿到手软

# 充值满100元
source: 充值滿100元
vi: 充值满100元

# 累计充值100元，即可获得奖励
source: 累計充值100元，即可獲得獎勵
vi: 累计充值100元，即可获得奖励

# 充值满1000元
source: 充值滿1000元
vi: 充值满1000元

# 累计充值1000元，即可获得奖励
source: 累計充值1000元，即可獲得獎勵
vi: 累计充值1000元，即可获得奖励

# 每日登录游戏
source: 每日登錄遊戲
vi: 每日登录游戏

# 每日登录游戏就可领
source: 每日登錄遊戲就可領
vi: 每日登录游戏就可领

# 每日只要首充，即可获得奖励
source: 每日只要首充，即可獲得獎勵
vi: 每日只要首充，即可获得奖励

# 分享到朋友圈，结伴游戏更畅快
source: 分享到朋友圈，結伴遊戲更暢快
vi: 分享到朋友圈，结伴游戏更畅快

# QQ空间分享
source: QQ空間分享
vi: QQ空间分享

# 分享到QQ空间即可获取金币
source: 分享到QQ空間即可獲取金幣
vi: 分享到QQ空间即可获取金币

# 设置头像
source: 設置頭像
vi: 设置头像

# 第一眼的感觉很重要
source: 第一眼的感覺很重要
vi: 第一眼的感觉很重要

# 去设置
source: 去設置
vi: 去设置

# 设置昵称
source: 設置暱稱
vi: 设置昵称

# 给自己取个响亮的名字吧
source: 給自己取個響亮的名字吧
vi: 给自己取个响亮的名字吧

# 绑定手机
source: 綁定手機
vi: 绑定手机

# 绑定手机号 特权有保障
source: 綁定手機號 特權有保障
vi: 绑定手机号 特权有保障

# 去绑定
source: 去綁定
vi: 去绑定

# 全力以赴为您的安全保驾护航
source: 全力以赴為您的安全保駕護航
vi: 全力以赴为您的安全保驾护航

# 去认证
source: 去認證
vi: 去认证

# 畅玩任一游戏
source: 暢玩任一遊戲
vi: 畅玩任一游戏

# 畅玩任何一款游戏均可领金币哦
source: 暢玩任何一款遊戲均可領金幣哦
vi: 畅玩任何一款游戏均可领金币哦

# 关注微信公众号
source: 關注微信公眾號
vi: 关注微信公众号

# 掌握一手游戏资讯，不错过任何福利
source: 掌握一手游戲資訊，不錯過任何福利
vi: 掌握一手游戏资讯，不错过任何福利

# 去关注
source: 去關注
vi: 去关注

# 关注抖音账号
source: 關注抖音賬號
vi: 关注抖音账号

# 关注官方抖音，了解最新游戏动态
source: 關注官方抖音，了解最新遊戲動態
vi: 关注官方抖音，了解最新游戏动态

# 新手任务
source: 新手任務
vi: 新手任务

# 1分钟 10元首充拿到手
source: 1分鐘10元首充拿到手
vi: 1分钟 10元首充拿到手

# 每日任务
source: 每日任務
vi: 每日任务

# 每日动动手，金币一直有
source: 每日動動手，金幣一直有
vi: 每日动动手，金币一直有

# 成就任务
source: 成就任務
vi: 成就任务

# 活动礼包
source: 活動禮包
vi: 活动礼包

# 输入兑换码，领取活动礼包
source: 輸入兌換碼，領取活動禮包
vi: 输入兑换码，领取活动礼包

# 立即报名
source: 立即報名
vi: 立即报名

source: 1.普通用戶每簽到1次可獲得1金幣獎勵，會員每簽到一次可額外獲得相應身份金幣獎勵（子爵額外得1金幣，伯爵2金幣，公爵3金幣，國王5金幣，皇帝20金幣）； 2.連續簽到3天/7天/15天/28天，分別可領取額外獎勵10金幣/20金幣/50金幣/100金幣。連續簽到時間越長，金幣越豐厚; 3.普通用戶連續簽到滿28天，可獲得208個金幣；永久會員簽滿28天，可獲得768個金幣； 4.簽到中斷或每月第1天，連續簽到天數將重新進行計算； 5.同一手機/設備/身份證視為同一用戶； 6.本活動最終解釋權歸咪嚕遊戲官方所屬。
vi: 1.普通用户每签到1次可获得1金币奖励，会员每签到一次可额外获得相应身份金币奖励（子爵额外得1金币，伯爵2金币，公爵3金币，国王5金币，皇帝20金币）； 2.连续签到3天/7天/15天/28天，分别可领取额外奖励10金币/20金币/50金币/100金币。连续签到时间越长，金币越丰厚; 3.普通用户连续签到满28天，可获得208个金币；永久会员签满28天，可获得768个金币； 4.签到中断或每月第1天，连续签到天数将重新进行计算； 5.同一手机/设备/身份证视为同一用户； 6.本活动最终解释权归咪噜游戏官方所属。

# 10金币/20金币/50金币/100金币
source: 10金幣/20金幣/50金幣/100金幣
vi: 10金币/20金币/50金币/100金币

source: 1.玩家可使用金幣兌換代金券和遊戲禮包，每個時段可兌換數量有限，先到先得，一經兌換金幣不予退還； 2.成為會員可享受超低折扣兌換代金券和遊戲禮包，所需金幣以代金券和禮包詳情為主； 3.兌換完成後，獎品自動發放至當前賬戶，代金券請前往我的-代金券處查看，禮包前往我的-我的禮包處查看； 4.兌換所得代金券和禮包均有時間限制，請在時間限制內使用，過期不再補發； 5.活動期間如有違規行為（包括但不限於惡意搶兌等），將進行封號處理； 6.兌換的獎品不限於代金券和禮包，後期會不斷更新，敬請期待！
vi: 1.玩家可使用金币兑换代金券和游戏礼包，每个时段可兑换数量有限，先到先得，一经兑换金币不予退还； 2.成为会员可享受超低折扣兑换代金券和游戏礼包，所需金币以代金券和礼包详情为主； 3.兑换完成后，奖品自动发放至当前账户，代金券请前往我的-代金券处查看，礼包前往我的-我的礼包处查看； 4.兑换所得代金券和礼包均有时间限制，请在时间限制内使用，过期不再补发； 5.活动期间如有违规行为（包括但不限于恶意抢兑等），将进行封号处理； 6.兑换的奖品不限于代金券和礼包，后期会不断更新，敬请期待！

# 转游福利
source: 轉遊福利
vi: 转游福利

# 转游记录
source: 轉遊記錄
vi: 转游记录

# 热门推荐
source: 熱門推薦
vi: 热门推荐

# 转游
source: 轉遊
vi: 转游

# 转游说明
source: 轉遊說明
vi: 转游说明

# 立即转游
source: 立即轉遊
vi: 立即转游

# 转游规则
source: 轉遊規則
vi: 转游规则

# 金币明细
source: 金幣明細
vi: 金币明细

# 累计充值金额
source: 累計充值金額
vi: 累计充值金额

# 转游类型
source: 轉遊類型
vi: 转游类型

# 转入游戏
source: 轉入遊戲
vi: 转入游戏

# 点击获取
source: 點擊獲取
vi: 点击获取

# 联系客服
source: 聯繫客服
vi: 联系客服

# 请选择游戏名称
source: 請選擇遊戲名稱
vi: 请选择游戏名称

# 请选择角色名
source: 請選擇角色名
vi: 请选择角色名

# 请选择转入区服
source: 請選擇轉入區服
vi: 请选择转入区服

# 请选择转入角色名
source: 請選擇轉入角色名
vi: 请选择转入角色名

# 请选择充值时间
source: 請選擇充值時間
vi: 请选择充值时间

# 账号管理
source: 賬號管理
vi: 账号管理

# 登录密码
source: 登錄密碼
vi: 登录密码

# 修改密码
source: 修改密碼
vi: 修改密码

# 退出登录
source: 退出登錄
vi: 退出登录

# 注销账号
source: 註銷賬號
vi: 注销账号

# 购买记录
source: 購買記錄
vi: 购买记录

# 购买说明
source: 購買說明
vi: 购买说明

# 立即购买
source: 立即購買
vi: 立即购买

# 购买即送等额平台币 10平台币等于1元钱
source: 購買即送等額平台幣 10平台幣等於1元錢
vi: 购买即送等额平台币 10平台币等于1元钱

# 身份标识
source: 身份標識
vi: 身份标识

# 个人中心及评论专区专属会员标识
source: 個人中心及評論專區專屬會員標識
vi: 个人中心及评论专区专属会员标识

# 金币加成
source: 金幣加成
vi: 金币加成

# 签到/分享/充值可获得额外金币奖励
source: 簽到/分享/充值可獲得額外金幣獎勵
vi: 签到/分享/充值可获得额外金币奖励

# 优先审核
source: 優先審核
vi: 优先审核

# 所有审核类的任务均享有优先处理权
source: 所有審核類的任務均享有優先處理權
vi: 所有审核类的任务均享有优先处理权

# 最新发布
source: 最新發布
vi: 最新发布

# 性价比高
source: 性價比高
vi: 性价比高

# 价格升序
source: 價格升序
vi: 价格升序

# 价格降序
source: 價格降序
vi: 价格降序

# 新游
source: 新遊
vi: 新游

# 精选
source: 精選
vi: 精选

# 视频
source: 視頻
vi: 视频

# 省钱卡
source: 省錢卡
vi: 省钱卡

# 会员中心
source: 會員中心
vi: 会员中心

# 领券中心
source: 領券中心
vi: 领券中心

# 一周新游Top10
source: 一周新遊Top10
vi: 一周新游Top10

# 别撩啦！已经到底啦^_−☆
source: 別撩啦！已經到底啦^_−☆
vi: 别撩啦！已经到底啦^_−☆

# 暂无新消息通知
source: 暫無新消息通知
vi: 暂无新消息通知

# 金币商城
source: 金幣商城
vi: 金币商城
